{
  "errors": {
    "page-not-found": "Lo sentimos, no podemos encontrar esa página"
  },
  "home": {
    "header": "ES"
  },
  "nav": {
    "manifesto": "MANIFESTO",
    "advertising": "PUBLICIDAD",
    "about": "NOSOTROS",
    "contact": "CONTACT",
    "buy": "COMPRAR"
  },
  "manifesto": {
    "header": "Manifesto",
    "left-column": "Conexiones anarquistas distinguidas crean utopías genuinamente diversas en las que las nobles luchas sociales de las minorías educan a los ignorantes y dan poder a los humildes e ingenuos. Una onírica revolución de amor queer, elegantemente kitsch y sutilmente absurda. Una distopía anti-diseño creada por oximoron",
    "right-column": "estéticos. Classy anarchist connections make for genuinely diverse utopias in which noble social fights by minorities educate the ignorant and empower the humble and naïf. An oniric queer love revolution, elegantly kitsch and subtly absurd. An anti design dystopia created by aesthetic oxymorons."
  },
  "about": {
    "header": "Nosotros",
    "summary": "Oxymore Magazine es una plataforma en formato de revista impresa y online, que busca crear conciencia hacia temas sociales actuales; y que conecta a colectivos en una situación de vulnerabilidad o temáticas de problemática actual con artistas; con el fin de generar visibilidad y empoderamiento a través de la experimentación artística multimedia.",
    "team": "NUESTRO EQUIPO AITOR COSTA EDITOR-IN-CHIEF MICAELA RUIZ MANAGING EDITOR RODRIGO AGUDO HEAD OF COMMUNICATION OLGA PIPNIK ART DIRECTOR JUAN CAMILO RODRIGUEZ FASHION EDITOR GLORIA FERRER EXECUTIVE EDITOR NIL FERNÁNDEZ GRAPHIC DESIGNER"
  },
  "advertising": {
    "salazraki": "SOFIA ALAZRAKI <a href=\"https://www.instagram.com/salazrakii/\" target=\"_blank\" rel=\"noopener noreferrer\">@SALAZRAKII</a> DISEÑADO POR MATTEO GUARNACCIA <a href=\"https://www.instagram.com/emmegu/\" target=\"_blank\" rel=\"noopener noreferrer\">@EMMEGU</a>",
    "voltrova": "VOLTROVA <a href=\"https://www.instagram.com/voltrova_/\" target=\"_blank\" rel=\"noopener noreferrer\">@VOLTROVA_</a> FOTOGRAFÍA: JOACO SACCONE <a href=\"https://www.instagram.com/joac_/\" target=\"_blank\" rel=\"noopener noreferrer\">@JOAC_</a> DIRECCIÓN CREATIVA: MAYA CAMACHO <a href=\"https://www.instagram.com/mayacal/\" target=\"_blank\" rel=\"noopener noreferrer\">@MAYACAL</a>, JULIANA CASTAÑEDA <a href=\"https://www.instagram.com/sterling_silverrrrr/\" target=\"_blank\" rel=\"noopener noreferrer\">@STERLING_SILVERRRRR</a> Y AITOR COSTA <a href=\"https://www.instagram.com/aitorcosta_/\" target=\"_blank\" rel=\"noopener noreferrer\">@AITORCOSTA_</a> EDICIÓN: NIL FERNÀNDEZ <a href=\"https://www.instagram.com/nilfernandez/\" target=\"_blank\" rel=\"noopener noreferrer\">@NILFERNANDEZ</a>",
    "honest-coupons": "DISEÑADO POR NIL FERNÀNDEZ <a href=\"https://www.instagram.com/nilfernandez/\" target=\"_blank\" rel=\"noopener noreferrer\"> @NILFERNANDEZ<a/>"
  },
  "conscious-shopping": {
    "nadia": {
      "title": "LOS FELIZ by NADIA",
      "interviewP1": "OX: ¿Dónde suele acabar la ropa cuando la gente ya no la quiere?</br></br>N: O en la basura directamente, como cualquier otro objeto que consideramos un desecho, o se dona, pero hay demasiada ropa donada. Nos creemos que hacemos un favor llevándolo a un lugar como Humana y así, pero están saturados y no saben qué hacer con ella y ellos mismos acaban tirando a la basura muchas prendas. Lo que es mentira es que se recicle, porque aún no se ha encontrado la manera de que se reciclen los tejidos y se reutilicen prendas de alguna manera, sale muy caro hacerlo y a las empresas no les sale a cuenta económicamente. Entonces una parte se puede vender, como en Humana y tal; otra se dona, aunque eso ya casi no pasa. Antes se llevaba a otros países pero cada vez se hace menos, termina siendo contraproducente para esos países y otra vez nos creemos que les hacemos un favor pero tampoco, así que la gran mayoría termina en la basura.</br></br> OX: Cómo encuentras las prendas y accesorios que vendes?</br></br> N: Pues de todo, mercadillos; tiendas; viajes a otros países, como Francia y puntualmente a Los Ángeles; algunas señoras que conozco de hace tiempo, que en su día eran fabulosas y ahora tienen esa ropa a la venta; un poco de todo. También de otras tiendas o plataformas de venta online, como era Chicfy aunque ya no existe.</br></br> OX: Cuales son tus principales plataformas o puntos de venta?</br></br> N: Tengo una web, donde vendo online, y en Instagram. Aquí en casa tengo un showroom pero en menor parte me da dinero. Online y redes sociales es lo que más vende para mí hoy en día.</br></br> OX: Y qué relación te permite tener con tus clientes el vender en una plataforma como Instagram? ¿Consideras que es más directa o personal que en la web o en una tienda?</br></br> N: Mucho mejor que en la web desde luego. Antes de vender en instagram vendía online únicamente y pues no recibía tanto feedback, no sabía si le había gustado o si le quedaba bien o cualquier cosa. Instagram te permite tener una relación continua con esa persona, porque para mi no es solo enviarlo y que me paguen, me hace mucha ilusión saber que se lo van a poner...etc. Instagram te da un poco ese feedback y acabas teniendo una relación más larga y más continua con el cliente, y acabas conociendo muchas veces sus gustos, si se lo pone…</br></br>",
      "interviewP2": "OX: Qué ventajas crees que tiene comprar ropa vintage?</br></br> N: Todas. Desventaja no creo que tenga ninguna. Quizás que no encuentras lo que buscas, sino que te encuentra más a ti. Por ejemplo: “Ay, necesito un jersey negro” en ese caso no tanto, otro inconveniente sería enamorarte de algo que no es tu talla. Por lo demás todo es bueno, es más barato, la calidad es mejor, el diseño es más guay, todo. Y bueno, más sostenible pero ese tema ya está un poco masificado.</br></br> OX: Qué entiendes por moda sostenible tú?</br></br> N: Para mi son palabras contradictorias de por sí porqué moda es consumo, es tendencia y esas cosas que fluctúan no son sostenibles, la sostenibilidad es todo lo contrario. Ha terminado siendo en muy poco tiempo más una estrategia de marketing, una tendencia, que supongo que funciona y que a la gente le hace sentir mucho menos culpable comprar pensando que compran de manera sostenible, pero compran igual. Entonces para mi son palabras un poco vacías. Que me alegro, me alegro que se haya hecho ese click y que haya esa tendencia en esa dirección, pero lo veo así desde fuera y no me dice nada. Lo considero un mal menor comparado a un mal mayor que existe, pero sigue siendo un mal en otra dimensión.</br></br> OX: Tu crees que es posible que muera el diseño?</br></br> N: No, porque sería como si un día dejáramos de crear música o cine, siempre habrá gente con talento y con ganas de crear o diseñar.</br></br> OX: Y crees que eso es compatible con la ropa vintage?</br></br> N: Sí. Al final el vintage se va alimentando de lo que se va creando y diseñando, entonces en un futuro pues llamaremos vintage a lo que ahora hace un diseñador o un diseñador del futuro que aún no conocemos. Es como ir recogiendo las semillas de lo que un día alguien creó.</br></br> OX: Qué aconsejarías que haga la gente con la ropa que ya no quiere?</br></br> N: Pues intentar venderla, yo creo a día de hoy todos somos nuestras propias tiendas. Pongo el ejemplo de que si te tuvieses que mudar en estos momentos, seguro que pondrías en Instagram: “vendo esto, vendo lo otro…” y funciona! A lo mejor hace unos años una persona hubiese dicho: “que hace este ahora vendiendo su ropa?”, pero a la gente le hace ilusión y seguro que venderías casi todo. Hay mil maneras de vender, no solo en Instagram, también en mercadillos, el boca a boca… y si no la consigues vender ni para atrás y no te gusta y tal pues regálala, piensa si a algún amigo le puede gustar, a algún conocido, lo que sea. Sino donarla, la última opción es tirarla o meterla en uno de esos contenedores porque a saber cómo acaba. Pero a día de hoy creo que todo puede ser muy circular, existen eventos de intercambio de:”yo llevo 10 piezas, tu traes otras 10 y nos las cambiamos entre nosotros…”. Hay mil alternativas que antes no existían y que son divertidas.</br></br>"
    },
    "laia": {
      "title": "KABUKI by LAIA",
      "interviewP1": "OX: ¿Empezaste vendiendo tu propia ropa?</br></br> L: Empecé vendiendo mi ropa, sí. Yo siempre compré mucha ropa en mercados vintage o de segunda mano. Entonces había momentos que compraba ropa muy barata pero ya no me cabía más. Así que vendí alguna para comprarme otra en realidad, más que nada. Un ida y vuelta. Y me acuerdo que una amiga de mi madre, ella es astróloga, me hizo la carta astral y salía que yo iba a hacer algo con la ropa cuando yo tenía 15. Se me quedo ahí como fijo y ahora el otro día me acordé, estaba acá en Kabuki y pensé, “re-bruja esha”...</br></br> OX: ¿Cual consideras que es el mayor impacto que tiene la industria de la moda sobre nuestro planeta?</br></br> L: Primero el impacto medioambiental, obvio, y luego, lo que hace la moda es contribuir con la diferencias sociales de jerarquías y todo el tema de las condiciones laborales de la gente, por ejemplo en Asia que es un horror y los tienen ahí como esclavos. También a nivel que contamina un montón, que se usa un montón de agua para hacer la ropa, que se tiran fibras al mar que contaminan un montón...</br></br> OX: ¿Y que entiendes por moda sostenible?</br></br> L: Yo lo entiendo como diseñar, crear, y elaborar prendas teniendo en cuenta el impacto ambiental o social que puede llegar a tener en nuestro planeta. Se pueden usar otras fibras que no sean con petróleo, que sean naturales; reciclando la ropa, no tirándola; teniendo en cuenta la condición laboral de los trabajadores, y un largo etcétera…</br></br> OX: ¿Qué aconsejas a las personas que hagan con su ropa cuando ya no la quieren?</br></br> L: Aconsejo que no la tiren la verdad, que si la van a tirar mejor que la regalen o que la donen, o si no que no la tiren y que la reutilicen: que la transformen, que le intervengan y que la puedan volver a usar dándole otro uso completamente diferente sin contaminar ni tirar nada.</br></br> OX: ¿Qué relación tienes con la ropa?</br></br> L: Bueno la verdad es que la ropa para mí es algo muy importante para expresarme a mí misma. Lo uso como un medio de expresión y siento que también influye mucho en cómo me siento, o como me voy a sentir dependiendo de la ropa que tengo puesta. Principalmente es mi manera de expresarme.</br></br> OX: ¿A lo largo de los años ha ido cambiando tu estilo?</br></br> L: Sí muchísimo, cambia todo el tiempo. Me gusta como hacer personajes con la ropa, como que un día me levanto y veo una camiseta amarilla que me quiero poner y eso me lleva a ponerme otra cosa y otra cosa y nunca termina, y cada día es diferente.</br></br>",
      "interviewP2": "OX: Crees que tus cambios de estilo van acorde a etapas en tu vida o es totalmente aleatorio?</br></br> L: Si, 100%. La verdad es que sí, uno va cambiando mucho y como consecuencia de cómo uno se siente, y como digo que para mí la ropa es una manera de expresarme, todo depende de como me sienta en esa época de mi vida y va cambiando todo el tiempo.</br></br> L: También la gente que frecuento, que veo, las redes sociales, todo el tiempo te estás inspirando.</br></br> OX: Crees que la moda tiene la capacidad de unir a una comunidad?</br></br> L: Bueno, yo más que la moda diría la manera de vestirse de cada uno, y creo que sí. A mí me une mucho porque es una manera de expresarse, y si yo veo a una persona que se expresa, que muestra su individualidad o su personalidad a través de la ropa, eso me va a unir más que una persona con tejano y una camiseta blanca. No quiere decir nada en realidad, porque capaz me llevo mejor con la otra persona, pero a primera vista, así como impacto visual y estético sí. Como por ejemplo en la fiesta “Maricas Maricas” que todos están expresándose un montón con la ropa, y ves ahí un mundo que a mí me inspira un montón. Ver a una persona que juega con lo que se viste y que trata de buscarse a uno mismo todo el tiempo me inspira mucho más que alguien que se pone lo que ve en una revista. Al final es conectar con un estado de libertad, más que que me guste como vas vestido o no, lo que me une es ver cómo esa persona se expresa libremente, que es libre de ponerse lo que se le da la gana- y me siento identificada con eso porque hago lo mismo y eso me une.</br></br> OX: Hablábamos de comunidad. Tienes una vida social activa, los eventos y amigos son muy importantes para ti, por ejemplo el otro día organizaste un fashion show en la tienda. ¿Como nacen estas ideas?</br></br> L: Bueno, la verdad es que tengo la suerte de tener un grupo de amigos y una comunidad que nos ayudamos un montón, y creamos muchas cosas juntos. En esta ocasión fueron Rodrigo Falero y Agustín Powers que hicieron una colección cápsula que se llama “Extra” y que fue lo más, ya que yo abrí la tienda no solo con la intención de vender ropa sino que sea un lugar de expresión mía y de todos mis amigos. Quiero hacer eventos mensuales de muestras, exposiciones, que se genere un movimiento no solamente una tienda de ropa. Entonces ese desfile lo hicimos aquí en la calle de la tienda y fue súper divertido. Todo esto sirve para mostrar al mundo quienes somos, nuestros valores, y sobre todo en este barrio que es el Born que es un barrio muy controlado por como se expresa la gente por aquí. Entonces me pareció divertido hacer un desfile en cartón, poner a un par en tanga, mostrando el culo para enseñar a la gente nuestra alegría. Obviamente algunos vecinos gritaron maricones, pero haciendo este tipo de cosas cada vez educamos más a un público externo mediante la diversión y el buen humor y no peleando. Sigue siendo una lucha pero pacífica. Seguimos siendo una minoría, y siempre lo seremos, pero esto ayuda a que gente se sume y se sienta libre de actuar como quiera, a vestir como quiera. Y esto es gracias a que ven que no hacemos nada malo, que somos personas que simplemente hacemos lo que queremos, y entonces esto es llegar a la aceptación de lo que hace el otro. No buscamos el estar de acuerdo, pero un mínimo respeto a la gente que es diferente y lo único que hace es vivir y ser feliz, expresar y crear. Nadie está haciendo nada malo.</br></br> OX: Por último, cómo describirías tu selección de ropa?</br></br> L: Uy… Ni idea! Porque eso es como cómo me describiría a mi persona, y ni idea jaja. Como decía antes cambia todo el tiempo y te encuentras literalmente de todo, todos los colores, todos los estampados habidos y por haber, de todo. Soy un popurrí con cierto amor por el animal print.</br></br>"
    },
    "le-swing": {
      "title": "LE SWING by RENIER Y ROBERTO",
      "interviewP1": "OX: Primero me gustaría preguntaros un poco sobre la tienda en general y vuestra trayectoria. ¿Cuánto tiempo lleváis vendiendo ropa vintage?</br></br> RN: Desde el 1999. Yo fui el fundador de Le Swing, tenía una socia en esa época.</br></br> OX: ¿A día de hoy cuántas tiendas tenéis?</br></br> RN: Ahora tenemos dos, hemos llegado a tener cuatro inclusive una en Madrid.</br></br> RB: Ahora hay dos con el mismo nombre ‘Le Swing’, pero antes de mudarnos aquí la principal se llamaba Le Swing y otra Blow. Cambiaba la selección también Blow era más contemporáneo y Le Swing más high-end, más antiguo.</br></br> RN: Ahora en las 2 abarcamos todas las épocas, desde los años 20 hasta la actualidad. Ahora cada vez tenemos cosas más contemporáneas, antes teníamos cosas más vintage.</br></br> OX: ¿Cada vez más es difícil encontrar ropa más antigua?</br></br> RN: Cada vez es más difícil claro, hay cosas que se agotan sobretodo de hombre.</br></br> OX: ¿Creeis que está más de moda el vintage ahora que cuando empezasteis?</br></br> RN: Cuando empezamos estaba muy de moda, éramos muy pioneros en lo que era Barcelona pero en el mundo entero habían tiendas vintage. Aquí en Barcelona habían tiendas de segunda mano pero no tiendas vintage que fuesen más seleccionadas. Antes las tiendas de segunda mano aquí eran todo lo que no te pones lo pones a la venta y a ver quien lo compra. Pero nosotros empezamos con ese concepto que en ese momento no existía. Ahora el vintage vuelve a ponerse de moda gracias a los diseñadores que cada vez hacen más prendas que ya habían hecho. Entonces a los clientes les encanta comprar un bolso que lo han vuelto hacer, por ejemplo Celine, Dior, Chanel, todos hacen bolsos que ya hicieron en los setentas.</br></br> OX: ¿Crees que las tendencias actuales que hay en la moda también llevan a la gente a comprar vintage?</br></br> RN: Si, siempre hemos intentado actualizarnos a la moda actual aunque sea una tienda vintage. De hecho nosotros trabajamos como si fuese una tienda de ropa nueva porque tenemos temporadas, es decir tenemos temporada de verano cuando las tiendas tienen temporada de verano, y lo de invierno cuando llega el invierno. Intentamos también, que si por ejemplo se llevan los bolsos con el asa larga o con el asa corta, si se llevan las gabardinas..., siempre actualizarnos un poco a lo que hay ahora aunque sean cosas de otros años.</br></br> OX: ¿Cómo encontráis los las prendas y accesorios que vendéis?</br></br> RB: Normalmente viajar mucho a París, Los Ángeles por lo menos una vez al año, intentamos ir cada seis meses. Ahora claro desde que nos conocen y también ahora la tienda de aquí es solo de hombre, bueno es hombre y mujer pero es la primera vez que la tienda tiene una selección de hombre que no sea solamente un córner, entonces ahora estamos empezando también a tener clientes particulares que nos llaman directamente. Vamos a sus casas y Renier hace la selección directamente ahí cuando hay una selección que no sea solo una pieza, cuando hay más piezas interesantes. Pero el 90% viene de fuera.</br></br>",
      "interviewP2": "OX: Comprais parte de vuestra ropa en warehouses o almacenes. ¿Estas warehouses sabes cómo consiguen la ropa?</br></br> RN: Seguramente se van pasando de lugares a lugares, piensa que nosotros casi todas las marcas que compramos son italianas y las compramos en Estados Unidos porque todo se va moviendo. Antes la gente viajaba mucho y compraba mucho por todos los países, y ahora no hay tanta necesidad porque hay cadenas de tiendas en todos lados. Antes si querías algo de Gucci tenías que irte a Italia o París, pero ahora las cosas antiguas se pueden encontrar en cualquier sitio.</br></br> OX: Una de las características de la ropa vintage que os atrae más es la mayor calidad. ¿Crees que incluso las marcas de lujo producen ropa de menor calidad hoy en día?</br></br> RN: Inclusive las marcas de lujo, todo el mundo se ha globalizado que es normal pero antes no era así. Antes comprabas un abrigo de Dior y era para siempre, ahora si tienes un poco más de calidad que algunas marcas de bajo coste pero no es la calidad que tenían antes. Esas señoras se compraban el vestido para siempre y si tenían que donarlo o subastarlo se podía, porque ese abrigo no se rompía pero ahora sí- te compras una chaqueta y pierde la forma en un par de semanas. Yo las veces que he hecho el intento de comprar algo low cost al final lo encuentro carísimo. Yo la ropa barata la encuentro más cara que la ropa cara, porque realmente es un lujo que puedas comprar una cosa de usar y tirar; pero realmente te estás engañando a ti mismo.</br></br>"
    },
    "lydia": {
      "title": "MAGPIE by LYDIA",
      "interviewP1": "OX: ¿Cómo encuentras la ropa y los accesorios que vendes?</br></br> L: El negocio es entre mi hermana y yo, ella lleva más de siete años en el mundo del vintage así que ha hecho contactos a lo largo de los años. Muchos con base en Inglaterra y principalmente almacenes, hay versiones más pequeñas y otras muy grandes. También compramos a otros proveedores cosas más específicas, como los accesorios de Afganistán, las camisetas guatemaltecas y cosas así. En realidad los compramos directamente a las mujeres de los pueblos, así que es comercio justo. Así que tenemos esos contactos también, es una especie de mezcla.</br></br> OX: También tienes chaquetas y bolsos que están hechos con materiales reutilizados, a veces llamados ‘upcycled’.</br></br> L: Sí las chaquetas de Uzbekistán, que eran originalmente piezas de tapicería de hace 60 años, eran obras de arte que se colgaban en la pared, y luego con el tiempo las mujeres de los pueblos de Uzbekistán las han convertido en chaquetas. Son todas piezas hechas a mano, algunas de ellas hechas físicamente a mano y otras hechas a mano pero con máquina de coser. Es muy bonito porque es como transformarlo para darle otro uso, y es genial, es como llevar una pieza de arte.</br></br> OX: ¿Qué le aconsejarías a la gente que haga con la ropa que no quiere?</br></br> L: Les diría que la vendan en Wallapop, eBay, o lo que quieran, o que la regalen. ¿Es realmente tan importante tener el dinero? ¿Sabes lo que digo? Quiero decir, a menos que realmente necesites el dinero, eso es otra historia, pero hay mucha gente que no creo que lo necesite, sabes, pero no pueden aceptar regalarlo por nada.</br></br>",
      "interviewP2": "OX: ¿Cuál crees que es el mayor impacto que la moda tiene en nuestro planeta?</br></br> L: Pues no es muy bueno, es realmente malo. Es una de las industrias más contaminantes del mundo en este momento,y los productos químicos que se utilizan, y la cantidad de cosas que se necesitan para producir una prenda de vestir... es algo que ni siquiera podemos comprender, como para hacer un puto abrigo se necesitan galones y galones de agua, y todos los productos químicos y esas cosas. Es realmente malo para el medio ambiente. También para la gente, todo el proceso que hay detrás de hacer una producción tan masiva, la gente que está en las fábricas en condiciones muy malas, al borde de la esclavitud. Así que no es muy bueno.</br></br> OX: ¿Qué opinas sobre el uso del cuero o la venta de cuero?</br></br> L: Para mí está bien. Quiero decir que obviamente hay una parte de mí que duda, pero uso pieles en invierno todo el tiempo y lo he hecho durante años. Recuerdo una vez que caminaba por la calle Portobello [en Londres] y que los manifestantes me gritaban y me llamaban asesina. Soy consciente de que lo malo de esto es que lo promocionas de alguna manera a otras personas, pero mi opinión es que es mejor llevar un abrigo de piel que comprar uno nuevo. Ya está hecho. Estoy en contra de producir prendas de piel ahora, por favor no lastimes a los animales, pero como ya están hechas sería un desperdicio y se ven fabulosas. Obviamente lo mismo pasa con el cuero y todo lo demás, si es vintage creo que está bien, es mejor que se use que que se tire.</br></br> OX: ¿Cómo crees que se siente la gente con los precios de tu tienda?</br></br> L: A veces la gente no está dispuesta a pagar mucho por cosas de segunda mano. </br></br> OX: ¿Qué opinas de eso?</br></br> L: Creo que depende de la tienda. Nosotras elegimos nuestros artículos individualmente, cada uno de ellos es una pieza especial. Hay muchas otras tiendas vintage que compran su ropa en grandes bolsas de cosas, ni siquiera saben lo que están comprando la mitad de las veces, así que muchas de ellas no son tan bonitas. Así que en ese sentido nuestra tienda es un poco diferente, y mucha gente no lo entiende piensan que si es vintage debe ser barato. Cuando en realidad no es así, es una pieza de ropa muy bonita que tardo mucho tiempo en hacerse, está hecha a mano, es un material realmente increíble, y ha existido durante años y años. Además, cuanto más vieja es la ropa, más cara debería ser porque es más escasa. Mi hermana dice que cuando va a comprar hay muchas cosas en los 70, pero cuando compras una bolsa con prendas de los 30 es una cantidad muy pequeña. Ya casi no queda nada porque simplemente se han desaparecido y eso seguirá pasando con el tiempo. Creo que la gente no lo entiende del todo. Sigue siendo una pieza de ropa, pagas la misma cantidad que pagarías por algo en Zara, donde la calidad es peor y ni siquiera es tan bonito. Pero bueno, la gente es diferente. Algunas personas vienen y dicen que hay muy buenos precios mientras que otros piensan que es caro. Así que todos son diferentes y ven las cosas de una manera diferente.</br></br> OX: ¿Cómo describirías tu selección de ropa?</br></br> L: Estilo western bohemio, también tiene el aspecto tribal de los accesorios de Afganistán. Muy BoHo chic, muy años 70.</br></br>"
    },
    "mijal": {
      "title": "THE VOOZY SHOP by MIJAL",
      "interviewP1": "OX: ¿Cómo encuentras las prendas y accesorios que vendes?</br></br> M: Me gusta comprar algunas prendas por una aplicación que se llama Vinted, es una plataforma que funciona como Wallapop, Depop, etc pero mucho más desarrollada y con una cantidad infinita de ropa vintage. Hay que saber buscar para poder encontrar piezas que valgan la pena a buen precio y buen estado, pero vale la pena. Luego, cuando hay mercadillos en Barcelona o alrededores intento rescatar algunas prendas o accesorios en lugares escondidos que no siempre la gente revuelve; y eso es lo que me gusta de vender ropa de segunda mano y vintage, encontrar y vender cosas a buen precio y accesible para todes. Cuando tengo la oportunidad de ir a París a comprar ropa, me gusta hacerlo en sus mercadillos y tiendas de segunda mano, donde se encuentran prendas de buena calidad y a buen precio.</br></br> OX: ¿Cuales son tus principales plataformas o puntos de venta?</br></br> M: Al principio utilicé mucho Instagram como plataforma y showroom en mi casa como punto de venta, donde disponía de un espacio para toda la ropa y accesorios. Ahora estoy preparando una Web ya que me gustaría vender solo por allí, para que así las personas de fuera de Barcelona pueden ver toda la ropa que The Voozy Shop dispone para todes.</br></br> OX: ¿Que aconsejas a las personas que hagan con su ropa cuando ya no la quieren?</br></br> M: Me parece que es importante entender que cualquier opción es mejor que tirarla. Si se dispone de tiempo se puede re-vender en mercadillos o aplicaciones, se puede donar, puedes regalar a amigues o familares que lo necesiten o le den un segundo uso y también se puede reutilizar y resignificar su uso utilizandola para otra cosa.</br></br> OX: ¿Cual consideras que es el mayor impacto que tiene la industria de la moda sobre nuestro planeta? ¿Y que entiendes por moda sostenible?</br></br> M: La cantidad de agua que se necesita solo para hacer una camiseta blanca básica que te durará un año es increíble, poca gente es consciente de eso y no se entiende que realmente afecta a nuestro planeta ya que el fast fashion va a una velocidad que destroza todo lo que se interpone en su camino. Luego el uso de pieles estimado tanto para zapatos como para abrigos, etc, dejando a los animales literalmente a nuestro uso y desuso. Hoy en día se le llama moda sostenible a muchas marcas o proyectos que no lo son solo porque así lo dicen o porque no fabrican grandes cantidades, aun así siguen siendo marcas que son Fast fashion y que han creado toda la prenda desde cero, con mano de obra precaria y telas que son malas para el ambiente. Personalmente creo que no hay moda más sostenible que aquella que ya existe, por ejemplo lo vintage y segunda mano. O marcas que realmente utilizan todo reciclado como sus telas, sus cremalleras, etiquetas y envoltorios.</br></br>",
      "interviewP2": "OX: ¿Qué ventajas tiene comprar ropa vintage o de segunda mano?</br></br> M: Todo es ventajas, las telas son de mejor calidad, se encuentran accesorios y prendas que ya no se fabrican, marcas que ya no existen y en su momento eran lo más, se pueden encontrar piezas únicas y fashion y hay una infinidad de estilos para elegir. Y lo mejor, es que no estas contribuyendo a empresas que solo nos quieren vender un cuerpo que no tenemos y ropa que no necesitamos.</br></br> OX: ¿Que se puede expresar a través de la moda?</br></br> M: La moda para muches es un acto político, implica corromper con las normas binarias y heteronormativas que el sistema impone. Hay personas que la utilizan como un medio para reivindicar distintas opresiones, identidades o incluso la visión que cada une tiene sobre el mundo y como se percibe en él.</br></br> OX: ¿Crees que los cambios en la manera de vestir de la gente van ligados con los cambios de mentalidad de la sociedad?</br></br> M: Desde siempre han existido minorías que han desafiado las normas sin depender de lo que la sociedad perciba como correcto, corrompiendo con todo aquello que se imponía, y hay una mayoría de personas alienadas con lo que el capitalismo impone como moda y expresión, por lo que existe una automatización de ir y comprar lo que se nos ofrece en forma de marketing y tirar a la basura lo que ya no se percibe como fashion.</br></br>"
    }
  },
  "erotic-stories": {
    "wingsTitle": "las alas bateando",
    "bellyButtonsTitle": "ombligos",
    "wings": "Se paró justo frente a la puerta roja y se la quedó mirando. Vas a entrar, sí, y antes cogió la cerveza que le quedaba en la lata y se la terminó entera, así que eso era, Madrid en la oscuridad y todos los minutos de tren que le habían llevado hasta allí desde su pueblo en Toledo. Cerró bien la mochila donde había guardado todas las cosas y puso la mano encima, las uñas pintadas de azul en el trayecto, y tal y como la abría escuchó la música y las luces tenues y la penumbra se lo tragó. Los ritmos sonaban, bang, bang, bang, y Gabriel se quedó quieto mientras el bar le reconocía. La chica con la boina, su amigo repeinado con un maravilloso pendiente geométrico en la oreja, dos chicas con el pelo por las caderas se besaban en una esquina y ahí estaba él escondido bajo el abrigo y tantas ganas de bailar, has venido solo, había venido solo, era la primera vez y los pies se le movían, tan tímido Gabriel, que se le contenía el ritmo en las formas de su cuerpo y sujetaba la emoción en el vientre, entre los dedos y la piel de los muslos que se le erizaba de pura excitación. </br></br> Se quitó el abrigo. Se había cambiado en el baño de la estación porque el camino en el tren era largo y estaba asustado y no sabía a quién se encontraría, que de dónde sales, Gabriel, y bajo el abrigo estaba su chaqueta de piel abierta y el torso desnudo y los pantalones de piel de segunda mano que le resbalaban ligeramente por las caderas. Y Gabriel tenía el pelo en bucles y lo empezó a mover en el centro de la sala. Sonaba el ritmo y las luces rojas volteaban por todas partes, ahora eran azules, doradas, destellos por todas partes y el sonido, bang, bang, bang, y la chica del pendiente y las chicas que se besaban y todos que le miraban porque el de Gabriel era un encanto griego, un estudiante en París, ese tipo de carisma desinteresado y fascinante, las líneas que le bajaban del rostro y la piel blanca y la pintura roja que tenía ahora sobre los párpados que le daban una imagen marmórea. Esto parece una película, le dijo la chica de la boina. Y tenía razón. Fuera por las paredes cubiertas de posters, por la bebida que tenía en la mano, por el corazón que le palpitaba salvajemente dentro del pecho y le decía te quedarás aquí, te quedarás aquí, y lo bien que se sentía y lo mucho que se quería en ese entorno, tantas cosas bellas y la boca del estómago un tornado. Sí era una película. La sentía en la piel. </br></br> Alguien gritó en un micrófono y la música paró. Eso era el silencio. La vacuidad del espacio, y se giraron hacia el pequeño escenario de la sala donde había aparecido una figura amazónica. Gabriel la miró pasmado. Tenía la piel oscura, la silueta y las piernas largas, y una cortina de cuentas doradas le cubría el rostro y tenía el resto del cuerpo desnudo, salvo por las medias que le apretaban la cintura y los collares dorados que le resbalaban por el pecho. Llevaba los brazos largos cubiertos de plumas negras y las uñas puntiagudas como garras, de oro, y cuando empezó a cantar los alzó y los bateó arriba y abajo, y parecía una ave mitológica, épica, gigantesca y tan elegante, y de su garganta sonaba una voz profunda que cantaba, y los brazos volando, las piernas que se retorcían y esa cintura, prieta por las medias y con un contorno tan fino, tan definido, tan escultórico en su totalidad, que Gabriel miraba y Gabriel pensaba, qué bello, qué bello, quién es. </br></br> Banshee, le contestó la chica de la boina. Y Gabriel miraba a Banshee y Banshee miraba a Gabriel, porque cuando se quitó las cuentas de la cara y le miró entre la pintura y las lentejuelas sobre los ojos, Banshee era una ave especial, una como nunca había visto Gabriel. Y él miraba y bailaba y mientras escuchaba su voz estiró los dedos y los movió hacia el techo y movió su propia cintura, y Banshee la movía y Gabriel la movía y se cantaban mutuamente, porque nunca he visto a nadie como tú, y el calor le hacía sudar entre los pantalones de piel y las gotas de sudor le resbalaban por los muslos redondos. Y bajo la luz que cambiaba, Gabriel parecía un ángel de luz caído al infierno, el más hermoso y el más perdido, y de su candidez emanaba un magnetismo trágico, y frente a él estaba Banshee con el suyo, perturbador, peligroso, las alas bateando y te estoy mirando a ti. </br></br> Siguieron moviéndose y sudando hasta que la canción terminó y Banshee se fue y Gabriel entró en el baño. Se quedó mirándose al espejo con el maquillaje rojo enmarcándole los ojos y le vio pasar tras él. Y Banshee se le quedó detrás, a su misma altura, los ojos negros y los labios gruesos y Gabriel se giró y le vio y por instante no distinguió nada más que su boca tan cerca. Se le lanzó encima. No pudo evitarlo, y para qué evitarlo, porque tenía a Banshee entre las manos y su boca contra la suya y contra sus dedos la espalda de piel delicada, cubierta de plumas y su cuerpo contra el suyo, y entre la piel qué calor. Gabriel estaba cegado y agarró a Banshee por las caderas estrechas y le alzó contra la puerta. Y desde ahí le seguía el cuerpo, los collares de cuentas, el pecho liso y bello, y tenía los pezones pequeños y gritó cuando los pellizcó contra él y en las caderas las medias le revelaban que le gustaba, Banshee contra la puerta con los brazos alzados y la luz que le enmarcaba desde arriba, su corona de rizos largos sobre los hombros mientras Gabriel le agarraba la cintura entre ambas manos, con las marcas de las medias, y de un golpe se las abrió con sus uñas azules. Y ahí estaba, ante sí, la polla de Banshee, larga como él, y Gabriel la miró dura frente a sí mismo y se lanzó. La tenía entre los labios, y Banshee le gemía desde arriba y le cogía por el pelo, por la nuca, y le pasaba la mano por los labios de corazón de Gabriel, las manos en la cintura y los golpes de cadera, y la música, bang, bang, bang. </br></br> Y en todo su esplendor, Banshee miró hacia abajo y vio a Gabriel, con sus ojos azules, verdes, grises y moteados como galaxias que le miraba y le mordía los muslos, los huesos de las caderas, y en su cuello un choker dorado y se inclinó hacia él. Y agachado en el suelo, su boca contra la suya, le cogió la cara con ambas manos y le acarició la piel y encajó sus muslos contra los suyos y le empezó a masturbar. Y Gabriel a Banshee. Y en el suelo, una mano contra la polla, y una mano contra la polla, y con la rodilla le presionaba entre las nalgas y le gemía en la oreja, tu choker dorado, tus collares que resbalan, tu pelo contra el mío y tu frente contra la mía y con los dedos le seguía los labios de corazón, gímeme en las manos, Gabriel, y Gabriel le gemía mientras le masturbaba y le metía los dedos en la boca, los dedos en el pezón, y le retorcía el miedo y la ingenuidad, tu candidez me resbala entre las yemas de los dedos. Banshee, el ave mitológica, con la piel oscura y cubierta de plumas, y entre el ritmo de la música la mirada de ojos oscuros, porque Gabriel solo veía las lentejuelas y el sabor de su boca y se sentía un héroe de ciencia ficción, porque.</br></br> -Te inclinas sobre mí como un sueño, entre las piezas doradas, y estos ojos de lentejuelas con los que me miras se me clavan en la oscuridad. </br></br> -Eres poeta. </br></br> -Sí. </br></br> Qué más da si hablaban, Banshee se le abalanzó encima. Uno era candidez y el otro era peligro y los dos eran eso y lo opuesto y todas las cosas, y los ojos como dos galaxias y los labios gordos entre lentejuelas, siguieron masturbándose en el suelo y gimiéndose en las orejas y el cuello hasta que se pusieron a temblar. Y en la oscuridad del local de Malasaña, entre las luces rojas y azules y verdes y los sueños de ciencia ficción, la piel tan pálida y la piel tan oscura, las medias reventadas, los pantalones de piel bajados hasta las rodillas y el culo redondo entre las palmas de Banshee, se corrieron. Así, sobre el vientre del otro, y se pasaron las manos por las cinturas, y ahora eran sudor y esperma pegajoso, y se quedaron así una frente contra la otra. Se besaron. El peligro y la ingenuidad, la novedad y la experiencia, dos almas al fin al cabo construidas como identidad. </br></br> -Nunca había visto a nadie como tú. </br></br> Ni yo como tú. </br></br> Y se quedaron callados, durante un rato. </br></br> Y la música que sonaba, bang, bang, bang. Hasta que empezaron a hablar.</br></br></br>",
    "bellyButtons": "he vivío ocho mil ciento noventa y dos días, sonrío</br> y hoy tus deos están en mi boca,  </br> tu lengua en mi cuello,  </br>  y yo cierro los ojos y siento  </br>  que si tuviera que llamar a esta emoción de alguna manera le llamaría  </br> <i>ombligo</i> </br> </br>  ombligo es donde empieza todo, ombligo no es casa, pero es un jardincito  donde vamos plantando flores y arreglando y quitando las que ya, por  mucho que cuidemos, no queremos. ombligo es verte comerme el coño y  sentir que estoy viva y que hubo un principio de todo </br>  ombligo es cicatriz  </br> </br>  <i>seis, cinco, cuatro</i>, me susurras al oído  </br>  mientras me follas,  </br>  y yo dejo de pensar en todas las cosas que me ponen triste  </br> como que quizá me este equivocando,  </br>  como que a veces tengo miedo a perder lo que quiero,  </br>  por buscar lo que no tengo,  </br>  como que carol y alex se irán en abril a londres y  </br>  que por alguna razón para mi se fueron hace tiempo.  </br> </br>  dejo de pensar en que no quiero huir más de las cosas que quiero,  y me coges de la cara pa besarme como si no hubieran más besos que  darme y  </br> </br>  susurras tres </br> y yo dejo de pensar en que  </br> hace una semana estaba llorando, </br>  en lo mucho que me gusta firmar contratos donde pone “doña elena codes”,  y en la cantidad de poemas que tengo que escribir pa quitarme este miedo  del cuerpo. </br> </br>  gimo, y tú susurras </br>  <i>dos</i>,  </br> </br>  y en barcelona llueve, y si te digo la verdad, </br>  no sé si hay más maneras de decirte te quiero,  </br>  pero a veces pienso que lo que siento contigo no existe todavía en el  mundo.  </br> </br>   <i>uno</i> -me lames la cara, me besas, </br> y me corro, y gimo, y me muerdes el cuello,  </br>  y me estremezco, y tú vuelves a meterme los deos, y  </br>  gimo más fuerte.  </br> </br> te lamo las manos, me escupes en la boca,  </br> y joder, -siento, siento muchísimo y pienso  </br>  en lo mucho que me gusta tu cuerpo, en que  </br> te quiero follar en todos los sitios del mundo,  </br> y en que desde que estoy contigo llego tarde a tos los sitios,  </br> tengo moraos en el culo,  </br> y me paro a leer las curiosidades de los cantantes que te gustan.  en que desde que estoy contigo miro y pienso mucho en mi ombligo </br> </br> bebes agua mientras yo jadeo y  </br> qué bonita eres, elena, me dices, sonríes  </br> y pienso que has vivío once mil quinientos dieciocho días,  </br> y que hoy estás en esta cama conmigo. </br> </br> me pides que abra la boca y que cierre los ojos </br> pa que no salga na de lo que tengo dentro,  </br> y sigues queriéndome: </br> me muerdes el muslo, la boca, el pecho. </br> me buscas, y me gusta, y me gustas,  </br> digo tu nombre y vuelves a sonreír. </br> </br> ombligo es mamá y papá haciendo el amor aquella vez y salir yo,  ombligo es leo huyendo de su casa con cincuenta euros en el bolsillo,  ombligo es la vecina mayor de la casa de enfrente viendo las personas que  se han despertao en esta cama  </br> </br> y tú estas aquí, y <i>ahora</i> me besas el costao </br> y gimo, me lames la ingle</br> y gimo, me echas el aliento en el coño </br> y gimo  </br> </br> y tú estas aquí,  </br> con los ojos cerraos disfrutando de mi placer y pienso  </br> que ojalá tener siempre los ojos tan limpios como los tenemos ahora. </br> </br>  te acercas a mi cara, te lamo los deos,  </br> y me los metes.  </br> empiezas de nuevo: y susurras  </br> <i>tres</i> -sonrío,  </br> y pienso que cuando estoy aquí no me acuerdo de las cosas que me ponen  triste,  </br> en que mi ombligo se creo en el noventa y siete, el tuyo  </br> en el ochenta y ocho  </br> y que estamos aquí pa hacer las paces con esa cicatriz.  </br> </br> tus dedos van más deprisa, y <i>dos</i> </br>  mi boca lame la tuya,  </br> y dejo de pensar en todas las cosas tristes que tuve que pasar  </br> pa estar viviendo hoy en esta cama mi día ocho mil y pico. </br> </br> dejo de pensar en que ombligo no significa casa, en que yo no tengo casa,</br> y que he dejao de ir a la psicóloga pa no construir una desde esa  cicatriz  </br> </br> dejo de pensar que ombligo fue el día que dejé de trabajar de camarera,  </br> la primera vez que tu padre tuvo miedo de abrazarte,  </br> y que esta cicatriz solo significa que estás viva, y </br> follando, y amando, y </br> teniendo miedo, y sufriendo y  </br> pensando, y comiendo y  </br> viendo videos explotando puntos negros, y  </br> no pudiendo dormir por las noches por estar pensando en algo que nunca  pasa, y  </br> echar de menos a tu abuela y no llamarla nunca y -jadeo </br> -no lo se, </br> </br> ombligo es estar en gerundio hasta que mueres y  </br> tú <i>ahora</i> me susurras <i>uno</i> y  </br> yo te miro, pienso en las cosas tristes,  </br> y pido un deseo.  </br> </br> elena codes  </br> doce de diciembre de dos mil diecinueve </br> </br>"
  },
  "buy-button": {
    "text": "Comprar mag"
  }
}
