{
  "errors": {
    "page-not-found": "Sorry, we can't find that page"
  },
  "home": {
    "header": "EN"
  },
  "nav": {
    "manifesto": "MANIFESTO",
    "advertising": "ADVERTISING",
    "about": "ABOUT",
    "contact": "CONTACT",
    "buy": "BUY"
  },
  "manifesto": {
    "header": "Manifesto",
    "left-column": "Classy anarchist connections make for genuinely diverse utopias in which noble social fights by minorities educate the ignorant and empower the humble and naïf. An oniric queer love revolution, elegantly kitsch and subtly absurd. An anti design dystopia created by aesthetic oxymorons. Conexiones anarquistas",
    "right-column": " distinguidas crean utopías genuinamente diversas en las que las nobles luchas sociales de las minorías educan a los ignorantes y dan poder a los humildes e ingenuos. Una onírica revolución de amor queer, elegantemente kitsch y sutilmente absurda. Una distopía anti-diseño creada por oximoron estéticos."
  },
  "about": {
    "header": "About",
    "summary": "Oxymore Magazine is a print and online platform that seeks to raise awareness about current social issues, and connects collectives in a situation of vulnerability with artists, in order to generate visibility and empowerment through artistic multimedia experimentation.",
    "team": "OUR TEAM AITOR COSTA EDITOR-IN-CHIEF MICAELA RUIZ MANAGING EDITOR RODRIGO AGUDO HEAD OF COMMUNICATION OLGA PIPNIK ART DIRECTOR JUAN CAMILO RODRIGUEZ FASHION EDITOR GLORIA FERRER EXECUTIVE EDITOR NIL FERNÁNDEZ GRAPHIC DESIGNER"
  },
  "advertising": {
    "salazraki": "SOFIA ALAZRAKI <a href=\"https://www.instagram.com/salazrakii/\" target=\"_blank\" rel=\"noopener noreferrer\">@SALAZRAKII</a> ARTWORK BY MATTEO GUARNACCIA <a href=\"https://www.instagram.com/emmegu/\" target=\"_blank\" rel=\"noopener noreferrer\">@EMMEGU</a>",
    "voltrova": "VOLTROVA <a href=\"https://www.instagram.com/voltrova_/\" target=\"_blank\" rel=\"noopener noreferrer\">@VOLTROVA_</a> PHOTOGRAPHY: JOACO SACCONE <a href=\"https://www.instagram.com/joac_/\" target=\"_blank\" rel=\"noopener noreferrer\">@JOAC_</a> CREATIVE DIRECTION: MAYA CAMACHO <a href=\"https://www.instagram.com/mayacal/\" target=\"_blank\" rel=\"noopener noreferrer\">@MAYACAL</a>, JULIANA CASTAÑEDA <a href=\"https://www.instagram.com/sterling_silverrrrr/\" target=\"_blank\" rel=\"noopener noreferrer\">@STERLING_SILVERRRRR</a> AND AITOR COSTA <a href=\"https://www.instagram.com/aitorcosta_/\" target=\"_blank\" rel=\"noopener noreferrer\">@AITORCOSTA_</a> EDIT: NIL FERNÀNDEZ <a href=\"https://www.instagram.com/nilfernandez/\" target=\"_blank\" rel=\"noopener noreferrer\">@NILFERNANDEZ</a>",
    "honest-coupons": "ARTWORK BY NIL FERNÀNDEZ <a href=\"https://www.instagram.com/nilfernandez/\" target=\"_blank\" rel=\"noopener noreferrer\"> @NILFERNANDEZ<a/>"
  },
  "conscious-shopping": {
    "nadia": {
      "title": "LOS FELIZ by NADIA",
      "interviewP1": "Where does clothing usually end up when people don’t want it anymore?</br></br> Either in the garbage directly, like any other object we consider waste, or it is donated, but there are too many donated clothes. We think we are doing a favor by taking it to a place like Human and so on, but they are saturated and don’t know what to do with it and they themselves end up throwing away a lot of clothes. What is a lie is that it is recycled, because we have not yet found a way to recycle the fabrics and reuse garments in some way, it is very expensive to do so and the companies do not pay for it economically. So part of it can be sold, as in Humana and such; another part is donated, although that hardly ever happens anymore. Before it was taken to other countries but each time it is less, it ends up being counterproductive for those countries and again we think we are doing them a favor but not either, so the vast majority ends up in the garbage.</br></br> How do you find the clothes and accessories you sell?</br></br> Well, everything: flea markets; shops; trips to other countries, like France and occasionally to Los Angeles; some ladies I know from long ago, who were fabulous in their day and now have those clothes for sale; a little bit of everything. Also from other stores or online sales platforms, like Chicfy used to be, although it no longer exists.</br></br> Which are your main platforms or points of sale?</br></br> I have a website, where I sell online, and on Instagram. Here at home I have a showroom but it gives me money to a lesser extent. Online and social networks is what sells the most for me today.</br></br> And what relationship does selling on a platform like Instagram allow you to have with your customers? Do you think it’s more direct or personal than on the web or in a store?</br></br> Much better than on the web of course. Before I sold on Instagram I was selling online only and because I didn’t get as much feedback, I didn’t know if it was good or not or anything. Instagram allows you to have a continuous relationship with that person, because for me it is not just sending it and getting paid, I am very excited to know that they are going to put it on...etc. Instagram gives you a little bit of that feedback and you end up having a longer and more continuous relationship with the client, and you end up knowing many times their tastes, if they put it on...</br></br> What advantages do you think there are to buying vintage clothes?</br></br> All of them. Disadvantage I don’t think he has any. Maybe you don’t find what you’re looking for, but it finds you more. For example: “Oh, I need a black sweater” in that case not so much, another disadvantage would be falling in love with something that is not your size. Otherwise everything is good, it’s cheaper, the quality is better, the design is cooler, everything. And well, more sustainable but that theme is already a bit overcrowded.</br></br>",
      "interviewP2": "What do you understand by sustainable fashion?</br></br> For me these are contradictory words in themselves because fashion is consumption, it’s a trend and those things that fluctuate are not sustainable, sustainability is the opposite. It has ended up being in a very short time more of a marketing strategy, a trend, which I guess works and makes people feel much less guilty about buying thinking they are buying sustainably, but they are buying anyway. So for me these are just empty words. I’m glad, I’m glad that click has been made and that there is a trend in that direction, but I see it like that from the outside and it doesn’t tell me anything. I consider it a lesser evil compared to a greater evil that exists, but it is still an evil in another dimension.</br></br> Do you think it is possible that the design dies?</br></br> No, because it would be as if one day we stopped creating music or cinema, there will always be people with talent and with the desire to create or design.</br></br> And do you think that’s compatible with vintage clothing?</br></br> Yes, in the end, vintage is fed by what is created and designed, so in the future we will call vintage what a designer or a designer of the future does now and we don’t know it yet. It’s like picking up the seeds of what one day someone created.</br></br> What would you advise people to do with the clothes they no longer want?</br></br> Well, try to sell them, I think that nowadays we are all our own shops. I give the example that if you had to move right now, you would surely put on Instagram: “I sell this, I sell that...” and it works! Maybe a few years ago a person would have said: “what is he doing now selling his clothes?”, but people are excited and I’m sure you would sell almost everything. There are a thousand ways to sell, not only in Instagram, also in flea markets, word of mouth... and if you can’t sell it even backwards and you don’t like it and so give it away, think if a friend can like it, an acquaintance, anything. If you don’t give it away, the last option is to throw it away or put it in one of those containers because who knows how it will end up. But nowadays I think that everything can be very circular, there are events of exchange of: “I bring 10 pieces, you bring another 10 and we exchange them between us There are a thousand alternatives that did not exist before and they are fun.</br></br>"
    },
    "laia": {
      "title": "KABUKI by LAIA",
      "interviewP1": "Did you start out selling your own clothes?</br></br> I started selling my clothes, yes. I always bought a lot of clothes at vintage or secondhand. There were times when I bought clothes very cheaply but I didn’t have anymore space for them. So I actually sold some to buy more, that was mainly it. A coming and going. And I remember one of my mother’s friends, she’s an astrologer, did my birth chart, and it came out that I was going to do something with the clothes when I was 15. It stuck with me, and the other day I remembered, I was here at Kabuki, and I thought “what a witch”...</br></br> What do you consider to be the biggest impact the fashion industry has on our planet?</br></br> First the environmental impact obviously, and then, of course, what fashion does is contribute to the hierarchies of social differences. Then there’s the whole issue of people’s working conditions, for example in Asia it’s a horror and they are in the same conditions as slaves. Also at the level that it pollutes a lot, that a lot of water is used to make the clothes, that fibers are thrown to the sea that contaminate a lot...</br></br> And how would you define sustainable fashion?</br></br> I understand it as designing, creating, and elaborating garments taking into account the environmental or social impact it may have on our planet. You can use other fibers that aren’t petroleum based, that are natural; recycling clothes, not throwing them away; taking into account the working conditions of the workers, and a long etcetera...</br></br> What do you advise people to do with their clothes when they no longer want them?</br></br> I advise them not to throw them away, that if they are going to throw them away it’s better to give them away, or otherwise don’t throw them away and reuse them. That they transform them, that they alter them and use them again giving them a completely different use, without contaminating or throwing anything away.</br></br> What is your relationship with clothes?</br></br> Well the truth is that clothes are very important for me to express myself. I use it as a means of expression and I feel that it also influences how I feel a lot, or how I will feel depending on the clothes I have on. It’s mainly my way of expressing myself.</br></br> Has your style changed throughout the years?</br></br> Yes very much, it changes all the time. I like how to play characters with my clothes, like one day I’ll wake up and see a yellow T-shirt I want to wear, and that leads me to put on something else, and something else, and it never ends and every day is different.</br></br>",
      "interviewP2": "Do you think your style changes according to stages in your life or is it totally random?</br></br> Yeah, 100%. The truth is yes, one changes a lot, and as a consequence of how one feels, and as I said for me clothes are a way of expressing myself, everything depends on how I feel at that time in my life, and it changes all the time. Also the people I see, the social networks, you are inspired all the time.</br></br> Do you think that fashion has the capacity to connect a community?</br></br> Well, I would say more than fashion, the way youndress, and I think so. It connects me a lot to people because it’s a way of expressing oneself, and if I see a person expressing themselves, showing their individuality or personality through their clothes, that will make me connect more than if a person is wearing jeans and a white t-shirt. It doesn’t really mean anything, because maybe I’ll get along better with the other person, but at first sight, as well as visual and aesthetic impact, it does. Like, for example, at the “Maricas Maricas” party where everyone expresses themselves a lot with their clothes, and you can see a world there that inspires me a lot. Seeing a person who plays with what they wear, and is trying to find themselves all the time inspires me much more than someone who wears what they see in a magazine. In the end it’s connecting with a state of freedom, rather than liking what they’re wearing or not, what unites me is seeing that person expressing themselves freely, that they’re free to wear whatever they want - and I feel identified with that because I do the same thing and that connects me.</br></br> We were talking about community. You have an active social life, events, and friends are very important to you, for example the other day you organized a fashion show at the store. How do ideas like these come about?</br></br> Well, the truth is that I’m lucky enough to have a group of friends, and a community that helps each other a lot, and we create many things together. This time it was Rodrigo Falero and Agustín Powers who created a capsule collection called “Extra”, and that’s what is most important, since I opened the store the intention wasn’t just selling clothes but also for it to be a place of expression for me, and all my friends. I want to have monthly events of samples, exhibitions, to generate some movement not have just a clothes shops. So the catwalk we did here on the store’s street was super fun. All of this helps to show the world who we are, our values, especially in the neighborhood such as the Born which is a very controlled neighborhood in terms of how people express themselves here. So I thought it was fun to have a cardboard catwalk, put a couple in a thong, showing their asses in order to show people our joy. Obviously some neighbours shouted faggots, but by doing this kind of thing we educate an external more and more audience through fun and good humour, and not by fighting. It’s still a fight but a peaceful one. We are still a minority, and we always will be, but this helps people join in and feel free to act as they want, to dress as they want. And this is because they see that we aren’t doing anything wrong, that we are people who simply do what we want, and so this is coming to accept what the other does. We do not seek to agree on everything, just a minimum respect for people who are different, and the only thing they do is live and be happy, express and create. No one is doing anything wrong.</br></br> Finally, how would you describe your choice of clothes?</br></br> Uy... No idea! Because that’s how I would describe myself, and no idea haha. As I was saying before, it changes all the time, and you can find literally everything, all the colors, all the patterns that have been and will be, a bit of everything. I’m an eclectic mix with a certain love for animal print.</br></br>"
    },
    "le-swing": {
      "title": "LE SWING by RENIER Y ROBERTO",
      "interviewP1": "First I would like to ask you a little bit about the store in general and your trajectory. How long have you been selling vintage clothing?</br></br> RN: Since 1999. I was the founder of Le Swing, I had a partner at that time.</br></br> How many stores do you have today?</br></br> RN: Now we have two, we’ve had up to four including one in Madrid.</br></br> RB: Now we have two with the same name ‘Le Swing’, but before we moved here the main one was called Le Swing, and the other one Blow. The selection was different as well. Blow was more contemporary, and Le Swing was more high-end, older pieces.</br></br> RN: Now in both of them we cover all periods, from the 20’s to the present. Now we have more and more contemporary things, before we had more vintage pieces.</br></br> Is it getting harder and harder to find older clothes?</br></br> RN: It is increasingly difficult of course, there are things that run out especially men’s.</br></br> Do you think vintage is more of a trend than when you started?</br></br> RN: When we started it was very fashionable, we were pioneers in Barcelona but in the whole world there were vintage shops. Here in Barcelona there were second hand stores but not vintage shops that were more selected. Before, second-hand shops here sold everything people no longer wore, and just see who would buy it. We started with that concept that at that time didn’t exist. Now vintage is back in fashion thanks to the designers who are making more and more clothes that they had already made. Customers love to buy a bag that has been re-produced, for example Celine, Dior, Chanel, are all making bags that they had produced in the seventies.</br></br> Do you think that the current trends in fashion now lead people to buy vintage?</br></br> RN: Yes, we have always tried to update ourselves to the current fashion even if it is a vintage store. In fact we work as if it were a store that sells new clothes, because we have a seasons, that is, we have a summer season when the others stores have a summer season, and a winter season when the winter comes. Also, for example if the trend is bags with long handles or with the short handles, if raincoats are in…, we always update a little to what there is now.</br></br>",
      "interviewP2": "How do you find the clothes and accessories you sell?</br></br> RB: We usually travel a lot to Paris, and Los Angeles at least once a year, we try to go every six months. And now since people know us, and also now the shop here is only for men, well it is man and woman but it is the first time that the shop has a selection for men that isn’t only a corner, so now we are starting to also have private customers that call us directly. We go to their houses and Renier makes the selection there directly when there is a selection that is not just one piece, when there are more interesting pieces. But 90% of the clothes come from outside.</br></br> You buy some of your clothes from warehouses, do you know where they get the clothes from?</br></br> RN: They probably go from place to place, we buy almost all Italian brands and we buy them in the United States because everything is moving. Before people traveled and bought a lot in other countries, now there is not so much need [to shop abroad] because there are chain stores everywhere. Before if you wanted something from Gucci you had to go to Italy or Paris but now vintage things can be found everywhere.</br></br> One of the things which is attractive for you in vintage clothing is the higher quality. Do you think even the luxury brands have lower quality nowadays?</br></br> RN: Even luxury brands, everything is globalized which is normal but before it was not, before if you bought a Dior coat it was forever now it has a little more quality than some low cost brands but is not the quality they had before. Those ladies would buy the dress forever and if they had to donate it or auction it off they could, because that coat didn’t break but now they do; you buy a jacket and it loses its shape in a couple of weeks. The times I’ve tried to buy something low cost and in the end I’ve found it very expensive. I find cheap clothes are more expensive than expensive clothes, because it’s really a luxury that you can buy something to wear and throw away, but you’re really fooling yourself.</br></br>"
    },
    "lydia": {
      "title": "MAGPIE by LYDIA",
      "interviewP1": "How do you find the clothing and accessories that you sell?</br></br> The business is between me and my sister. She’s been in the vintage game for over seven years, so she’s made contacts over the years. Many based in England, it’s mainly warehouses; you have smaller versions and like really big ones. Then we also buy from other suppliers for more specific stuff like the Afghanistan accessories, the Guatemalan tops and stuff like that. We actually buy them from the ladies in the villages directly so it’s fair trade. So we have those contacts as well, it’s kind of a mixture. You also have jackets and bags that are made with refurbished materials, sometimes called upcycled. The Uzbekistan jackets for sure, so they were originally pieces of tapestry from 60 years ago that were pieces of art that were hung on the wall, and then over time they actually got made into jackets by the ladies in the villages in Uzbekistan. They’re all handmade pieces, some of them actually physically done by hand and other ones are hand made but with the machine. So that’s really nice because it’s kind of like transforming it into another way of being used, and it’s great it’s like wearing a piece of art.</br></br> What would you advise people to do with clothes that they don’t want?</br></br> I say either just sell it on Wallapop, eBay, or whatever you want, or just give it away. Is it really that important to have the money? You know? I mean unless you actually need the money, that’s a different story, but lots of people I don’t think do need it, you know, they just can’t handle giving it away for nothing.</br></br> What do you think is the biggest impact fashion has on our planet?</br></br> So yeah it’s not great it’s really bad. It’s one of the most polluting industries in the world at the moment, and the chemicals that are used, and the amount of things that need to be used to produce a piece of clothing... it’s just actually something that we can’t even comprehend, like to make a fucking coat you need gallons and gallons of water, and all the chemicals and stuff. It’s really bad for the environment. Also the people, the whole process behind to make it on such a mass production, the people that are in the labor work it’s very bad; borderline slavery. So it’s not great.</br></br>",
      "interviewP2": "What do you feel about using leather or selling leather?</br></br> So for me I think it’s fine. I mean obviously there’s a part of me that hesitates, but I wear fur all the time in winter and have done so for years. I remember once walking down Portobello Road and being shout at by protestors, yelling at me and calling me a murderer. I’m aware that the bad thing about it is that you’re kind of promoting it in a way to other people, but my opinion is it’s better wearing a fur coat than buying a new coat. It’s already been made. I’m against making fur now, please don’t fucking hurt the animals, but like they already made it would be a waste and they do look fabulous. Obviously the same goes with leather and everything else, if it’s vintage I kind of feel it’s fine, it’s better for it to be used than thrown out.</br></br> How do you think people feel about the prices in your store?</br></br> People are not willing to pay a lot for like secondhand sometimes.</br></br> What’s your opinion about that?</br></br> I think it kind of depends on which vintage store. We handpick our items, every single item is a special piece. There are lots of other vintage stores that get their clothes in big bags of stuff, they don’t even know what they’re getting half the time, so a lot of it isn’t actually that nice. So in that sense our shop is kind of different, and lots of people don’t understand they think that if it’s vintage it should be cheap. When actually no, this is a really nice piece of clothing that took a long time to make, it’s handmade, it’s a really amazing material, and it’s been around for years and years. Also the the older the clothes are the more expensive they should be because they’re rarer. My sister says when she goes stock shopping that there’s lots of stuff in the 70s, but when you get a bag from the 30s it’s a very small amount. There’s hardly any left anymore because they’re just gone, and that will keep happening over time. I think people don’t quite understand it. It’s still a piece of clothing, pay the same amount you would for something in Zara where the quality is worse and it’s not even that nice. But yeah, people are different some people come in here and say it’s such good pricing, while others think it’s expensive. So everyone’s different and they see things in a different way.</br></br> How would you describe your clothes selection?</br></br> Bohemian western style, also the kind of Afghanistan tribal aspect to it. Very BoHo chic, very 70s.</br></br>"
    },
    "mijal": {
      "title": "THE VOOZY SHOP by MIJAL",
      "interviewP1": "How do you find the clothes and accessories you sell?</br></br> I like to buy some clothes through an app called Vinted, it’s a platform that works like Wallapop, Depop, etc but is much more developed, and with an infinite amount of vintage clothes. You have to know how to search to be able to find pieces that are worthwhile, at a good price, and in good condition but it’s worth it. Then, when there are markets in Barcelona or in its surroundings, I try to rescue some clothes or accessories in hidden places that people don’t always rummage through; and that’s what I like about selling secondhand and vintage clothes, finding and selling things at a good price and accessible to everyone. When I have the opportunity to go to Paris to buy clothes, I like to do it in their flea markets and secondhand shops, where you can find good quality clothes at a good price.</br></br> What are your main platforms or outlets?</br></br> At the beginning I used Instagram as a platform a lot, and a showroom in my house as an outlet, where I had space for all the clothes and accessories. Now I am preparing a website because I would like to sell only through there, so that people outside Barcelona can see all the clothes that The Voozy Shop has for everyone.</br></br> What do you advise people to do with their clothes when they don’t want them anymore?</br></br> I think it is important to understand that any option is better than throwing them away. If you have time you can resell them at markets or through apps, you can donate them, you can give them to friends or family who need them or will give them a second use, and you can also reuse or resignify their use by using them for something else.</br></br>",
      "interviewP2": "What do you consider to be the biggest impact that the fashion industry has on our planet, and what do you understand by sustainable fashion?</br></br> The amount of water needed to just make a basic white t-shirt that will last you a year is incredible, few people are aware of that and do not understand that it really affects our planet, since fast fashion goes at a speed that destroys everything that stands in its way. The estimated use of furs for both shoes and coats, etc, leave the animals literally to our use and disuse. Today many brands or projects that are not sustainable are called sustainable fashion just because they say so, or because they do not manufacture large quantities, yet they are still fast fashion brands and create the whole garment from scratch, with precarious labor and fabrics that are bad for the environment. I personally believe that the most sustainable fashion is that which already exists, for example vintage and second hand. Or brands that really use all recycled materials, like their fabrics, zippers, labels and packaging.</br></br> What are the advantages of buying vintage or second hand clothes?</br></br> Everything is advantages, the fabrics are better quality, you can find accessories and garments that are no longer manufactured, brands that no longer exist and were super cool at the time, you can find unique and fashionable pieces, and there are an infinite number of styles to choose from. And the best thing is that you are not contributing to companies that only want to sell us a body that we do not have and clothes that we do not need.</br></br> What can be expressed through fashion?</br></br> Fashion for many is a political act, it implies corrupting the binary and heteronormative norms that the system imposes on us. There are people who use it as a means to claim different oppressions, identities or even the perception that each one has of the world, and how they are perceived in it.</br></br> Do you think that changes in the way people dress are linked to changes in society’s mentality?</br></br> There have always been minorities who have defied the rules with disregard to what society perceives as correct, corrupting with all that has been imposed, and there is a majority of people alienated with what capitalism imposes as fashion and expression, so there is an automation of going and buying what is offered to us in the form of marketing and throwing away what is no longer perceived as fashion.</br></br>"
    }
  },
  "erotic-stories": {
    "wingsTitle": "my wings are beating",
    "bellyButtonsTitle": "belly buttons",
    "bellyButtons": "i’ve lived eight thousand one hundred and ninety-two days, i smile cause today your fingers are in my mouth, your tongue on my neck, and i close my eyes and think that should i somehow have to give this thing i’m feeling a name, i should call it <i>bellybutton </i></br></br> bellybutton is where everything begins, bellybutton is not home, rather it is a small garden where we lay flowers in their beds, sorting through them and plucking those, that in spite of however much we have cared for them, we do not want. bellybutton is to see you eat me out and feel that i am alive and that there was a beginning to everything, bellybutton is a scar </br></br> <i>six, five, four</i>, you whisper in my ear as you fuck me,  </br> and i forget about the things that make me sad,  </br> like how maybe this is all a mistake, like how sometimes  </br> i am afraid of losing everything i’ve ever loved  </br> in search of what i do not have,  </br> like how carol and alex will leave for london in april  </br> yet for some reason, in my heart they left an age ago </br></br> i forget about how i don’t wanna run away from the things i want, and then you pull me in by the face to kiss me as though there were never enough kisses to be given and </br></br> you whisper softly <i>three</i> and i forget about how a week ago i was crying, about how much i like to sign on the dotted line where sits “miss elena codes”, and about the mountain of poems that i have to write to exorcise this fear from my body. </br></br> i moan in pleasure, as you whisper <i>two</i>, as in barcelona </br></br> it begins to rain, should i tell you the truth </br> i’m not sure if there are many more ways to tell you i love you, but sometimes i think that i feel when i am with you has never been felt by anybody on earth before </br></br> <i>one</i> -you lick my face, you kiss me, and i cum, and  </br> letting out a moan, you bite my neck,  </br> and i shudder, as you stick your fingers back inside me,  </br> and i let out another, stronger moan </br></br> i lick your hands, you spit in my mouth, and fuck, - i feel,  </br> i feel so very much and i think about how much i like your body, and about how i wanna fuck you in the four corners of the world, and about how since being with you i’m late getting places, i have hickeys on my ass, and i’m taking the time to read about all the lil quirks of the singers you like. </br></br> about how since I’m with you i stare at and think so much about my own bellybutton </br></br> you drink water while i catch my breath and oh  </br> how beautiful you are elena, you say to me smiling  </br> and i think about how you’ve lived  </br> eleven thousand five hundred and eighteen days,  </br> and about how today you’re in this bed with me </br></br> you tell me to open my mouth and to close  </br> my eyes so that nothin’ of what i got inside  </br> can get out, and you keep loving me: you bite  </br> my thigh, my mouth, my chest. you look for me,  </br> and i like it, and i like you, i say your name  </br> and you smile again. </br></br> bellybutton is when mum and dad were making love and i came out, bellybutton is leo running away from home with just 50eu in his pocket, </br> bellybutton is the old lady across the way watching all the people who’ve ever woken up in this bed </br></br> and you are here, and <i>now</i> you kiss me  </br> on my side and i moan, you lick my groin and  </br> i groan, you breathe into my  </br> pussy and i moan </br></br> and you’re here, eyes closed taking pleasure from my own, i think oh if only our eyes could always be as clear as they are in this moment.</br></br>  you come close to my face, i suck on your fingers then you put them inside me. you start all over again: you whisper three, -<i>i smile</i> and i think about how when i am here with you i can’t recall those things that made me sad, about how my bellybutton took shape in ninety-seven, and yours in eighty-eight and about how we are here to make peace with this scar. </br></br> your fingers move faster, <i>two</i> my mouth meets yours, and  </br>i forget about all the sad things that i had to go through </br> just to be living today in this bed on my eight thousand and somethingth day. </br></br> i forget about how bellybutton doesn’t mean home, about how i have no home, and about how i’ve stopped going to my counsellor so as not to create a home from this scar </br></br> i forget about bellybutton being the day i quit my job waiting tables, the first time that your father was afraid to hold you, and that this scar means nothing more than that you are alive, and fucking, and loving, and fearing, and suffering, and thinking, and eating, and not being able to sleep at night cause you’re thinking about something that never was and never will be, about how you miss your grandmother and about how your never call her and </br>- i gasp for air </br></br> -i dunno, </br> bellybutton is to be in the present progressive til  </br> the day you die and you <i>now</i> whisper to me one and  </br> i look at you thinking of the sad things, and i ask for just  </br>one wish. </br></br> elena codes twelfth of december </br> two thousand and nineteen</br></br>",
    "wings": "He came to a halt just in front of the red door and stood there looking at it.  <i>Yes, you’re going in</i>, then just before making his way through, he grabbed the last of his beer and finished the remains in a single gulp. So this was the moment it all came to, Madrid under the dark of night, and every minute spent on the train up from his little town in Toledo led to this. He zipped tight the backpack where he kept his things safe and then pushed the door open with one hand, his fingernails painted electric blue on the journey up, and as it swung open he heard the music and the faint lights as the shadows swallowed him. The rhythm played out, <i>bang, bang, bang</i>, and Gabriel stood still taking in the bar before him. A girl in a beret, her friend whose hair was combed back and was sporting a phenomenal geometric pendant dangling from his ear, two girls with hair to their waists stood kissing in the corner, and here he was over yonder hidden under his coat, wanting so much to dance. <i>You’ve come alone</i>, he had come alone, this was his first time out and his feet were moving, Gabriel was so shy that he was trying to hold the rhythm inside all the while butterflies flew around his stomach and goosebumps ran down his fingertips and thighs from pure excitement. </br></br> Gabriel took off his coat. He had changed in the bathroom at the station because the train journey in was long and he couldn’t be sure he wouldn't run into someone he knew, <i>where did you crawl out of Gabriel</i>, and underneath the coat was his open leather jacket showing his bare torso, and a pair of leather pants he had picked up in a second hand shop which hung loose at the hip. Gabriel’s wavy hair bounced as he moved into the centre of the room. The rhythm sounded and red lights blinkered all around, now turning blue, gold, sparkling throughout as the sound went bang, bang, bang. From the friend with the earring to the girls kissing, everybody looked at him because Gabriel was a Grecian artwork, a student in Paris, that disinterested yet intriguing kind of allure, strong features on pale skin, and the red eyeshadow he had on all made him look like some marble figure. <i>This all seems like a film</i> said the girl in the beret. She wasn't wrong. Maybe it was for the poster covered walls, the drink in his hand, or his heart pounding wildly inside his chest, and <i>you’re going to wait here, you will wait here</i>, and how good it felt and oh how he loved himself being here in this space, so many beautiful things and a tornado raging in the pit of his stomach. Yes this was a film, he felt it in his skin. </br></br> Someone shouted into the microphone and the music stopped. There was a silence like the emptiness of the space and everyone turned towards the small stage where an amazonian figure appeared. Gabriel looked on stunned. Their skin was dark with a large silhouette and long legs, a shawl of golden beads covered their face while the rest of their body was naked bar a pair of tights which pulled firm at the waist, and gold necklaces swinging at the chest. Their long arms were covered in black feathers, their golden nails pointed like talons and when they began to sing they raised their arms and like beating wings waved them up and down. They stood there the image of some legendary, mythical bird, giant and ever so elegant, from their throat rang a deep voice singing as their arms were flying, their legs twisted with the tights pulling at their waist to form a slender outline, so defined, so sculpture like in its entirety, Gabriel looked and Gabriel thought <i>how beautiful, how gorgeous, who is this</i>. </br></br> <i>Banshee</i>, said the girl in the beret. Gabriel was looking at Banshee and Banshee at Gabriel, they removed the beads from their face and stared at him through the makeup and the sequins covering their eyes. Banshee was a phoenix, a creature like none Gabriel had ever seen before. He watched and danced while listening to their voice, he stretched his fingers moving them towards the ceiling, swaying from side to side, Banshee swayed to and fro, and Gabriel swayed from side to side, to and fro, both singing to each other, because <i>I have never seen anyone like you</i>, and the heat made him sweat between his leather pants where salty droplets ran down his round thighs. Under the changing light, Gabriel looked like a heavenly angel fallen to hell below, the most gorgeous, most lost of them all. From his innocence emanated a tragic magnetism, before him was Banshee unruly, and dangerous, <i>my wings are beating and I am looking at you</i>. </br></br>They continued moving and sweating until the song ended then Banshee left and Gabriel went into the bathroom. He stood there staring at himself in the mirror with the red makeup framing his eyes and he saw Banshee pass behind him. Banshee stood eye level at his back, eyes black and lips large, Gabriel turned and to look at them in that instant noticed nothing more than the fact that their lips were almost touching. He threw himself at Banshee. He couldn’t help it, and why should he, because now he had Banshee between his hands, he had his mouth to theirs, and against his fingers he felt the supple skin of their feather covered back with his body pressed to theirs. His skin felt so warm between the pair of them. Gabriel was entirely overcome by the situation and grabbed Banshee by their narrow hips lifting them up against the door. From there he worked his way down their body, down the beaded necklaces and beautiful, smooth chest, and Banshee had small nipples and let out a moan when he played with them, he could see from what was going on between Banshee’s tights that they were liking it, and Banshee had their back against the door, hands raised high, the light framed them from above, their crown of long tight curls fell to their shoulders when Gabriel grabbed their waist between both hands, in a sudden movement he ripped apart Banshee’s tights with his blue painted nails. Now there it was in front of him, Banshee’s cock, large like him, Gabriel staring at it hard in front of him before he pounced. He took their cock between his lips and Banshee moaned from above grabbing Gabriel by his hair drawing their hand down the nape of his neck and to Gabriel’s heart shaped lips, his hands on Banshee’s waist and both their hips moving together with the music bang, bang, bang. </br> </br>In total splendor Banshee looked down at Gabriel with his eyes, blue, green, grey, and speckled like the galaxies they stared at him as he bit at their thigh and the bones of their hips, and on his neck was a golden choker, now Banshee moved towards him. Crouched on the floor, his mouth against theirs, he took their face between both hands and stroked it, Banshee’s legs fixed into place between his and they began to wank him off. Gabriel did the same to Banshee. Then on the floor with a hand round their cock and a hand around his cock and with their knee they pressed between his ass cheeks and Banshee moaning in his ear, <i>your golden choker, your dangling necklaces, your hair against mine and your forehead against mine</i>, and with their fingers Banshee followed the outline of those heart shaped lips, <i>moan into my hands, Gabriel</i> and Gabriel groaned as Banshee wanked him, putting their fingers in his mouth, their fingers on his nipple, and him twisted in fear and innocence, <i>your candidness slips between my fingertips</i>, Banshee the mythological bird, dark skinned and covered in feathers, then between the rhythm of the music their dark eyes gazed, because Gabriel could only see the sequins and taste the flavour of Banshee’s mouth and he felt like a sci-fi hero, because. </br></br> - As though I were in a dream, you stoop over me, and then between golden beads, those sequined eyes with which you look at me stab me in the darkness. </br></br> - You're a poet.</br></br> - Yes. </br></br> What difference does it make if they were talking, Banshee balanced on top of him. One was innocence the other danger and they were both these things, both were the contrary, and all things, and his eyes like two galaxies and their fat lips between sequins, they kept wanking each other off on the floor, each groaning into the other’s ears and neck until they began to quiver. In the darkness of the bar in Malasaña, between the red and green and blue lights and the dreams of science fiction, his skin so pale and theirs so dark, the busted leggings and leather pants lowered to the knee, and his round ass in Banshee’s hands, they both came. Just like that, one over the stomach of the other, they ran their hands along each others' waists, and now they were as sweat and sticky cum, and they sat there face to face. They were kissing. The danger and the innocence, novelty and experience, two souls in the end constructed as identity. </br></br> - I have never seen anyone like you.</br></br>  I’ve never seen anyone like you either. </br></br> They stood silent for some time. </br></br> The music going bang, bang, bang. Until they began to speak.</br></br>"
  },
  "buy-button": {
    "text": "Buy the mag"
  },
  "eye": {
    "population": "Population",
    "populationAffected": "Population affected",
    "percentage": "Percentage",
    "recovered": "Elena Barraquer Foundation"
  }
}
